Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: nexawal needs camera access to scan QR codes for sending Monero.
ar: يحتاج nexawal إلى الوصول إلى الكاميرا لمسح رموز QR عند إرسال Monero.
az: nexawal Monero göndərmək üçün QR kodları skan etmək üçün kameraya girişə ehtiyac duyur.
bg: nexawal се нуждае от достъп до камерата, за да сканира QR кодове при изпращане на Monero.
bn: Monero পাঠানোর জন্য QR কোড স্ক্যান করতে nexawal-এর ক্যামেরা অ্যাক্সেস প্রয়োজন।
ca: nexawal necessita accés a la càmera per escanejar codis QR en enviar Monero.
cs: nexawal potřebuje přístup ke kameře pro skenování QR kódů při odesílání Monero.
da: nexawal skal bruge kameraadgang for at scanne QR-koder ved afsendelse af Monero.
de: nexawal benötigt Kamerazugriff, um QR-Codes zum Senden von Monero zu scannen.
el: Το nexawal χρειάζεται πρόσβαση στην κάμερα για να σαρώνει κωδικούς QR για την αποστολή Monero.
eo: nexawal bezonas kameran atingon por skani QR-kodojn dum sendo de Monero.
es: nexawal necesita acceso a la cámara para escanear códigos QR al enviar Monero.
et: nexawal vajab Monero saatmiseks QR-koodide skannimiseks kaamerale juurdepääsu.
eu: nexawal-ek kamerarako sarbidea behar du Monero bidaltzeko QR kodeak eskaneatzeko.
fa: nexawal برای اسکن کدهای QR جهت ارسال Monero، به دسترسی دوربین نیاز دارد.
fi: nexawal tarvitsee kameran käyttöoikeuden QR-koodien skannaamiseen Moneron lähettämistä varten.
fil: Kailangan ng nexawal ng access sa camera para i-scan ang mga QR code para sa pagpadala ng Monero.
fr: nexawal a besoin d'accéder à la caméra pour scanner les codes QR lors de l'envoi de Monero.
ga: Tá rochtain ceamara de dhíth ar nexawal chun cóid QR a scanadh chun Monero a sheoladh.
gl: nexawal precisa acceso á cámara para escanear códigos QR ao enviar Monero.
gn: nexawal oikotevẽ acceso kámara-pe oskanea hag̃ua código QR emondo hag̃ua Monero.
ha: nexawal na buƙatar damar kamara don bincika QR code domin aika Monero.
he: nexawal צריך גישה למצלמה לסריקת קודי QR לשליחת Monero.
hi: Monero भेजने के लिए QR कोड स्कैन करने हेतु nexawal को कैमरा एक्सेस की आवश्यकता है।
hr: nexawal treba pristup kameri za skeniranje QR kodova prilikom slanja Monera.
hu: A nexawalnak kamera-hozzáférésre van szüksége a QR-kódok szkenneléséhez Monero küldésekor.
hy: nexawal-ին անհրաժեշտ է տեսախցիկի հասանելիություն Monero ուղարկելու համար QR կոդեր սկանավորելու նպատակով։
id: nexawal membutuhkan akses kamera untuk memindai kode QR guna mengirim Monero.
it: nexawal necessita dell'accesso alla fotocamera per scansionare i codici QR per l'invio di Monero.
ja: nexawalはMoneroを送金するためのQRコードをスキャンするのにカメラへのアクセスが必要です。
ko: Monero를 전송하기 위해 QR 코드를 스캔하려면 nexawal에 카메라 접근 권한이 필요합니다.
ky: Monero жөнөтүү үчүн QR коддорду скандоо максатында nexawal-га камерага мүмкүнчүлүк керек.
lt: nexawal reikia prieigos prie kameros, kad galėtų nuskaityti QR kodus Monero siuntimui.
lv: nexawal nepieciešama piekļuve kamerai, lai skenētu QR kodus Monero sūtīšanai.
ms: nexawal memerlukan akses kamera untuk mengimbas kod QR bagi menghantar Monero.
my: Monero ပို့ရန်အတွက် QR code များ စကင်ဖတ်ရန် nexawal သည် ကင်မရာ ဝင်ရောက်ခွင့် လိုအပ်သည်။
nb: nexawal trenger kameratilgang for å skanne QR-koder ved sending av Monero.
nl: nexawal heeft cameratoegang nodig om QR-codes te scannen voor het verzenden van Monero.
pl: nexawal potrzebuje dostępu do kamery, aby skanować kody QR podczas wysyłania Monero.
pt_br: O nexawal precisa de acesso à câmera para escanear códigos QR ao enviar Monero.
ro: nexawal are nevoie de acces la cameră pentru a scana codurile QR la trimiterea de Monero.
ru: nexawal нужен доступ к камере для сканирования QR-кодов при отправке Monero.
sk: nexawal potrebuje prístup ku kamere na skenovanie QR kódov pri odosielaní Monero.
sl: nexawal potrebuje dostop do kamere za skeniranje QR kod pri pošiljanju Monera.
sq: nexawal ka nevojë për akses te kamera për të skanuar kodet QR gjatë dërgimit të Monero.
sv: nexawal behöver kameråtkomst för att skanna QR-koder vid sändning av Monero.
th: nexawal ต้องการเข้าถึงกล้องเพื่อสแกนโค้ด QR สำหรับส่ง Monero
tr: nexawal, Monero göndermek için QR kodlarını taramak amacıyla kamera erişimine ihtiyaç duyar.
uk: nexawal потребує доступу до камери для сканування QR-кодів під час надсилання Monero.
ur: Monero بھیجنے کے لیے QR کوڈز اسکین کرنے کے لیے nexawal کو کیمرے تک رسائی کی ضرورت ہے۔
vi: nexawal cần quyền truy cập camera để quét mã QR khi gửi Monero.
yo: nexawal nílò ìwọlé kámẹ́rà láti yẹ̀wò kóòdù QR fún fífi Monero ránṣẹ́.
zh_hans: nexawal 需要访问相机以扫描用于发送 Monero 的 QR 码。
zh_hant: nexawal 需要訪問相機以掃描用於發送 Monero 的 QR 碼。

source: No biometric information is enrolled on this device.
ar: لا توجد معلومات بيومترية مُسجَّلة على هذا الجهاز.
az: Bu cihazda qeydə alınmış biometrik məlumat yoxdur.
bg: На това устройство няма регистрирана биометрична информация.
bn: এই ডিভাইসে কোনো বায়োমেট্রিক তথ্য নথিভুক্ত নেই।
ca: No hi ha cap informació biomètrica registrada en aquest dispositiu.
cs: Na tomto zařízení nejsou zaregistrovány žádné biometrické údaje.
da: Der er ikke registreret biometriske oplysninger på denne enhed.
de: Auf diesem Gerät sind keine biometrischen Daten hinterlegt.
el: Δεν έχουν καταχωριστεί βιομετρικές πληροφορίες σε αυτή τη συσκευή.
eo: Neniu biometria informo estas registrita sur ĉi tiu aparato.
es: No hay información biométrica registrada en este dispositivo.
et: Selles seadmes ei ole registreeritud biomeetrilist teavet.
eu: Gailu honetan ez dago informazio biometrikorik erregistratuta.
fa: هیچ اطلاعات بیومتریکی روی این دستگاه ثبت نشده است.
fi: Tälle laitteelle ei ole rekisteröity biometrisiä tietoja.
fil: Walang nakarehistrong impormasyong biometric sa device na ito.
fr: Aucune donnée biométrique n'est enregistrée sur cet appareil.
ga: Níl aon fhaisnéis bithmhéadrach cláraithe ar an ghléas seo.
gl: Non hai información biométrica rexistrada neste dispositivo.
gn: Ndaipóri información biométrica registrapyre ko dispositivo-pe.
ha: Babu bayanan halittar jiki da aka yi rajista a wannan na'urar.
he: לא נרשם מידע ביומטרי במכשיר זה.
hi: इस डिवाइस पर कोई बायोमेट्रिक जानकारी दर्ज नहीं है।
hr: Na ovom uređaju nisu registrirani biometrijski podaci.
hu: Nincs regisztrált biometrikus adat ezen az eszközön.
hy: Այս սարքում կենսաչափական տվյալներ գրանցված չեն։
id: Tidak ada informasi biometrik yang terdaftar di perangkat ini.
it: Nessuna informazione biometrica registrata su questo dispositivo.
ja: このデバイスには生体情報が登録されていません。
ko: 이 기기에 등록된 생체 정보가 없습니다.
ky: Бул түзмөктө биометрикалык маалымат каттоодон өткөрүлгөн эмес.
lt: Šiame įrenginyje neužregistruota biometrinė informacija.
lv: Šajā ierīcē nav reģistrēta biometriskā informācija.
ms: Tiada maklumat biometrik didaftarkan pada peranti ini.
my: ဤစက်ပစ္စည်းတွင် Biometric အချက်အလက် မှတ်ပုံတင်ထားခြင်း မရှိပါ။
nb: Ingen biometrisk informasjon er registrert på denne enheten.
nl: Er zijn geen biometrische gegevens geregistreerd op dit apparaat.
pl: Na tym urządzeniu nie zarejestrowano żadnych danych biometrycznych.
pt_br: Nenhuma informação biométrica está cadastrada neste dispositivo.
ro: Nicio informație biometrică nu este înregistrată pe acest dispozitiv.
ru: На этом устройстве не настроены биометрические данные.
sk: Na tomto zariadení nie sú zaregistrované žiadne biometrické údaje.
sl: Na tej napravi ni registriranih biometričnih podatkov.
sq: Nuk ka informacion biometrik të regjistruar në këtë pajisje.
sv: Ingen biometrisk information är registrerad på den här enheten.
th: ไม่มีข้อมูลไบโอเมตริกที่ลงทะเบียนไว้บนอุปกรณ์นี้
tr: Bu cihazda kayıtlı biyometrik bilgi yok.
uk: На цьому пристрої не зареєстровано жодних біометричних даних.
ur: اس ڈیوائس پر کوئی بایومیٹرک معلومات درج نہیں ہیں۔
vi: Không có thông tin sinh trắc học nào được đăng ký trên thiết bị này.
yo: Kò sí ìròyìn Biometric tí a fi kọ̀ọ́sílẹ̀ lórí ẹ̀rọ yìí.
zh_hans: 此设备尚未录入生物识别信息。
zh_hant: 此設備尚未錄入生物識別信息。

source: No camera found
ar: لم يتم العثور على كاميرا
az: Kamera tapılmadı
bg: Не е намерена камера
bn: কোনো ক্যামেরা পাওয়া যায়নি
ca: No s'ha trobat cap càmera
cs: Nebyla nalezena žádná kamera
da: Intet kamera fundet
de: Keine Kamera gefunden
el: Δεν βρέθηκε κάμερα
eo: Neniu kamerao trovita
es: No se encontró cámara
et: Kaamerat ei leitud
eu: Ez da kamerarik aurkitu
fa: دوربینی یافت نشد
fi: Kameraa ei löytynyt
fil: Walang nahanap na camera
fr: Aucune caméra trouvée
ga: Níor aimsíodh ceamara
gl: Non se atopou ningunha cámara
gn: Ndojejuhúi kámara
ha: Ba a samu kamara ba
he: לא נמצאה מצלמה
hi: कोई कैमरा नहीं मिला
hr: Kamera nije pronađena
hu: Nem található kamera
hy: Տեսախցիկ չի հայտնաբերվել
id: Tidak ada kamera yang ditemukan
it: Nessuna fotocamera trovata
ja: カメラが見つかりません
ko: 카메라를 찾을 수 없습니다
ky: Камера табылган жок
lt: Kamera nerasta
lv: Kamera nav atrasta
ms: Tiada kamera ditemui
my: ကင်မရာ မတွေ့ရှိပါ
nb: Fant ikke noe kamera
nl: Geen camera gevonden
pl: Nie znaleziono kamery
pt_br: Nenhuma câmera encontrada
ro: Nu a fost găsită nicio cameră
ru: Камера не найдена
sk: Nebola nájdená žiadna kamera
sl: Kamera ni bila najdena
sq: Nuk u gjet asnjë kamerë
sv: Ingen kamera hittades
th: ไม่พบกล้อง
tr: Kamera bulunamadı
uk: Камеру не знайдено
ur: کوئی کیمرہ نہیں ملا
vi: Không tìm thấy camera
yo: A kò rí kámẹ́rà kankan
zh_hans: 未找到相机
zh_hant: 未找到相機

source: No stored wallet metadata found
ar: لم يتم العثور على بيانات وصفية محفوظة للمحفظة
az: Saxlanılan pulqabı metadatası tapılmadı
bg: Не бяха намерени запазени метаданни на портфейл
bn: কোনো সংরক্ষিত ওয়ালেট মেটাডেটা পাওয়া যায়নি
ca: No s'han trobat metadades de cartera desades
cs: Nebyla nalezena žádná uložená metadata peněženky
da: Ingen gemte tegnebogs-metadata fundet
de: Keine gespeicherten Wallet-Metadaten gefunden
el: Δεν βρέθηκαν αποθηκευμένα μεταδεδομένα πορτοφολιού
eo: Neniuj konservitaj monujaj metadatumoj trovitaj
es: No se encontraron metadatos de cartera guardados
et: Salvestatud rahakoti metaandmeid ei leitud
eu: Ez da gordetako zorro-metadaturik aurkitu
fa: متادیتای کیف پول ذخیره‌شده یافت نشد
fi: Tallennettuja lompakon metatietoja ei löytynyt
fil: Walang nahanap na nakaimbak na metadata ng wallet
fr: Aucune métadonnée de portefeuille enregistrée trouvée
ga: Níor aimsíodh meiteashonraí sparáin stóráilte
gl: Non se atoparon metadatos de carteira gardados
gn: Ndojejuhúi metadatos ñongatuha-gua ñeñongatupyre
ha: Ba a samu metadata na walat da ajiye ba
he: לא נמצאה מטא-דאטה שמורה של ארנק
hi: कोई संग्रहित वॉलेट मेटाडेटा नहीं मिला
hr: Nisu pronađeni spremljeni metapodaci novčanika
hu: Nem található tárolt pénztárca metaadat
hy: Պահված դրամապանակի մետատվյալներ չեն հայտնաբերվել
id: Tidak ada metadata dompet tersimpan yang ditemukan
it: Nessun metadato del wallet memorizzato trovato
ja: 保存されたウォレットのメタデータが見つかりません
ko: 저장된 지갑 메타데이터를 찾을 수 없습니다
ky: Сакталган капчыктын метадайыны табылган жок
lt: Nerasta saugomos piniginės metaduomenų
lv: Nav atrasti saglabātā maka metadati
ms: Tiada metadata dompet tersimpan ditemui
my: သိမ်းဆည်းထားသော ပိုက်ဆံအိတ် metadata မတွေ့ရှိပါ
nb: Fant ingen lagrede lommebok-metadata
nl: Geen opgeslagen walletmetadata gevonden
pl: Nie znaleziono zapisanych metadanych portfela
pt_br: Nenhum metadado de carteira armazenado encontrado
ro: Nu au fost găsite metadate de portofel salvate
ru: Сохранённые метаданные кошелька не найдены
sk: Nebola nájdené žiadne uložené metadáta peňaženky
sl: Shranjeni metapodatki denarnice niso bili najdeni
sq: Nuk u gjetën metadata të ruajtura të portofolit
sv: Ingen sparad plånboksmetadata hittades
th: ไม่พบข้อมูลเมตาของกระเป๋าเงินที่จัดเก็บไว้
tr: Kayıtlı cüzdan meta verisi bulunamadı
uk: Не знайдено збережених метаданих гаманця
ur: محفوظ والٹ میٹا ڈیٹا نہیں ملا
vi: Không tìm thấy metadata ví đã lưu
yo: A kò rí ìròyìn àpamọ́wọ́ tí a fi pamọ́
zh_hans: 未找到已存储的钱包元数据
zh_hant: 未找到已存儲的錢包元數據

source: No stored wallet was found
ar: لم يتم العثور على محفظة محفوظة
az: Saxlanılan pulqabı tapılmadı
bg: Не бе намерен запазен портфейл
bn: কোনো সংরক্ষিত ওয়ালেট পাওয়া যায়নি
ca: No s'ha trobat cap cartera desada
cs: Nebyla nalezena žádná uložená peněženka
da: Der blev ikke fundet en gemt tegnebog
de: Es wurde keine gespeicherte Wallet gefunden
el: Δεν βρέθηκε αποθηκευμένο πορτοφόλι
eo: Neniu konservita monujo trovita
es: No se encontró una cartera guardada
et: Salvestatud rahakotti ei leitud
eu: Ez da gordetako zorrorik aurkitu
fa: کیف پول ذخیره‌شده‌ای یافت نشد
fi: Tallennettua lompakkoa ei löytynyt
fil: Walang nahanap na nakaimbak na wallet
fr: Aucun portefeuille enregistré trouvé
ga: Níor aimsíodh sparán stóráilte
gl: Non se atopou ningunha carteira gardada
gn: Ndojejuhúi ñongatuha ñeñongatupyre
ha: Ba a samu walat da ajiye ba
he: לא נמצא ארנק שמור
hi: कोई संग्रहित वॉलेट नहीं मिला
hr: Nije pronađen spremljeni novčanik
hu: Nem található tárolt pénztárca
hy: Պահված դրամապանակ չի հայտնաբերվել
id: Tidak ada dompet tersimpan yang ditemukan
it: Nessun wallet memorizzato trovato
ja: 保存されたウォレットが見つかりません
ko: 저장된 지갑을 찾을 수 없습니다
ky: Сакталган капчык табылган жок
lt: Saugoma piniginė nerasta
lv: Saglabāts maks nav atrasts
ms: Tiada dompet tersimpan ditemui
my: သိမ်းဆည်းထားသော ပိုက်ဆံအိတ် မတွေ့ရှိပါ
nb: Fant ingen lagret lommebok
nl: Er is geen opgeslagen wallet gevonden
pl: Nie znaleziono zapisanego portfela
pt_br: Nenhuma carteira armazenada foi encontrada
ro: Nu a fost găsit niciun portofel salvat
ru: Сохранённый кошелёк не найден
sk: Nebola nájdená žiadna uložená peňaženka
sl: Shranjena denarnica ni bila najdena
sq: Nuk u gjet asnjë portofol i ruajtur
sv: Ingen sparad plånbok hittades
th: ไม่พบกระเป๋าเงินที่จัดเก็บไว้
tr: Kayıtlı bir cüzdan bulunamadı
uk: Не знайдено збереженого гаманця
ur: کوئی محفوظ والٹ نہیں ملا
vi: Không tìm thấy ví đã lưu
yo: A kò rí àpamọ́wọ́ kankan tí a fi pamọ́sí
zh_hans: 未找到已存储的钱包
zh_hant: 未找到已存儲的錢包

source: No transactions yet.
ar: لا توجد معاملات حتى الآن.
az: Hələ heç bir əməliyyat yoxdur.
bg: Все още няма транзакции.
bn: এখনও কোনো লেনদেন নেই।
ca: Encara no hi ha transaccions.
cs: Zatím žádné transakce.
da: Ingen transaktioner endnu.
de: Noch keine Transaktionen.
el: Δεν υπάρχουν ακόμη συναλλαγές.
eo: Ankoraŭ neniu transakcio.
es: Aún no hay transacciones.
et: Tehinguid veel ei ole.
eu: Oraindik ez dago transakziorik.
fa: هنوز تراکنشی وجود ندارد.
fi: Ei tapahtumia vielä.
fil: Walang transaksyon pa.
fr: Aucune transaction pour le moment.
ga: Níl idirbheart ann fós.
gl: Aínda non hai transaccións.
gn: Ndaipóri transacción gueteri.
ha: Babu ma'amaloli tukuna.
he: אין עדיין עסקאות.
hi: अभी तक कोई ट्रांज़ैक्शन नहीं।
hr: Još nema transakcija.
hu: Még nincsenek tranzakciók.
hy: Դեռ գործարքներ չկան։
id: Belum ada transaksi.
it: Nessuna transazione ancora.
ja: まだ取引はありません。
ko: 아직 거래 내역이 없습니다.
ky: Азырынча транзакциялар жок.
lt: Kol kas operacijų nėra.
lv: Pagaidām nav transakciju.
ms: Belum ada transaksi.
my: ငွေပေးငွေယူမှု မရှိသေးပါ။
nb: Ingen transaksjoner ennå.
nl: Nog geen transacties.
pl: Brak transakcji.
pt_br: Ainda não há transações.
ro: Încă nu există tranzacții.
ru: Пока нет транзакций.
sk: Zatiaľ žiadne transakcie.
sl: Še ni transakcij.
sq: Ende asnjë transaksion.
sv: Inga transaktioner än.
th: ยังไม่มีธุรกรรม
tr: Henüz işlem yok.
uk: Транзакцій ще немає.
ur: ابھی تک کوئی ٹرانزیکشن نہیں۔
vi: Chưa có giao dịch nào.
yo: Kò sí ìṣòwò kankan síbẹ̀.
zh_hans: 暂无交易记录。
zh_hant: 暫無交易記錄。

source: No unlocked balance available to send after fee.
ar: لا يوجد رصيد مفتوح متاح للإرسال بعد الرسوم.
az: Komissiyadan sonra göndərmək üçün açılmış balans yoxdur.
bg: След таксата не остава отключен баланс за изпращане.
bn: ফি বাদ দেওয়ার পরে পাঠানোর জন্য কোনো আনলক করা ব্যালেন্স উপলব্ধ নেই।
ca: No hi ha saldo desbloquejat disponible per enviar després de la comissió.
cs: Po odečtení poplatku nezůstává žádný odemčený zůstatek k odeslání.
da: Ingen ulåst saldo tilgængelig at sende efter gebyr.
de: Nach Abzug der Gebühr ist kein verfügbares Guthaben zum Senden vorhanden.
el: Δεν υπάρχει διαθέσιμο ξεκλειδωμένο υπόλοιπο για αποστολή μετά την προμήθεια.
eo: Neniu malŝlosita saldo disponebla por sendo post la krompago.
es: No hay saldo disponible para enviar después de la comisión.
et: Tasu mahaarvamise järel ei jää saatmiseks vaba saldot.
eu: Ez dago saldo desblokeaturik komisioaren ondoren bidaltzeko.
fa: پس از کسر کارمزد، موجودی بازشده‌ای برای ارسال باقی نمی‌ماند.
fi: Maksun jälkeen ei ole avattua saldoa lähetettäväksi.
fil: Walang naka-unlock na balanse na available para ipadala matapos ang bayad.
fr: Aucun solde débloqué disponible pour l'envoi après les frais.
ga: Níl iarmhéid díghlasáilte ar fáil le seoladh tar éis na táille.
gl: Non hai saldo dispoñible para enviar despois da comisión.
gn: Ndaipóri saldo oĩva emondo hag̃ua comisión rire.
ha: Babu ma'aunin da aka buɗe da za a aika bayan an cire kuɗin caji.
he: אין יתרה פתוחה זמינה לשליחה לאחר העמלה.
hi: फ़ीस के बाद भेजने के लिए कोई अनलॉक्ड बैलेंस उपलब्ध नहीं है।
hr: Nema dostupnog otključanog stanja za slanje nakon naknade.
hu: Nincs elérhető feloldott egyenleg küldésre a díj után.
hy: Միջնորդավճարից հետո ուղարկելու համար բացակողպված հաշվեկշիռ չկա։
id: Tidak ada saldo tidak terkunci yang tersedia untuk dikirim setelah biaya.
it: Nessun saldo sbloccato disponibile da inviare dopo la commissione.
ja: 手数料を引いた後に送金可能な残高がありません。
ko: 수수료 차감 후 전송할 수 있는 잠금 해제된 잔액이 없습니다.
ky: Комиссиядан кийин жөнөтүүгө ачылган баланс жок.
lt: Po mokesčio atskaitymo nėra atrakinto likučio siuntimui.
lv: Pēc maksas atrēķināšanas nav pieejams atbloķēts atlikums sūtīšanai.
ms: Tiada baki tidak dikunci tersedia untuk dihantar selepas yuran.
my: အခကြေးငွေ ဖြတ်ပြီးနောက် ပို့ရန် ဖွင့်ထားသော လက်ကျန်ငွေ မရှိပါ။
nb: Ingen ulåst saldo tilgjengelig å sende etter avgift.
nl: Geen ontgrendeld saldo beschikbaar om te verzenden na de vergoeding.
pl: Brak dostępnego salda do wysłania po odliczeniu opłaty.
pt_br: Nenhum saldo desbloqueado disponível para envio após a taxa.
ro: Nu există sold deblocat disponibil de trimis după comision.
ru: После вычета комиссии не осталось разблокированного баланса для отправки.
sk: Po odpočítaní poplatku nezostáva žiadny odomknutý zostatok na odoslanie.
sl: Po odštetju provizije ni na voljo odklenjenega stanja za pošiljanje.
sq: Nuk ka bilanc të zhbllokuar në dispozicion për të dërguar pas tarifës.
sv: Inget upplåst saldo tillgängligt att skicka efter avgift.
th: ไม่มียอดคงเหลือที่พร้อมใช้สำหรับส่งหลังหักค่าธรรมเนียม
tr: Ücretten sonra gönderilebilecek kilidi açık bakiye yok.
uk: Немає доступного балансу для надсилання після комісії.
ur: فیس کے بعد بھیجنے کے لیے کوئی ان لاک شدہ بیلنس دستیاب نہیں ہے۔
vi: Không có số dư khả dụng để gửi sau khi trừ phí.
yo: Kò sí iye owó tí a ṣí sílẹ̀ láti fi ránṣẹ́ lẹ́yìn ọya.
zh_hans: 扣除手续费后没有可用余额可发送。
zh_hant: 扣除手續費後沒有可用餘額可發送。

source: No valid address in payment URI.
ar: لا يوجد عنوان صالح في رابط الدفع.
az: Ödəniş URI-də doğru ünvan yoxdur.
bg: Няма валиден адрес в URI за плащане.
bn: পেমেন্ট URI-তে কোনো বৈধ ঠিকানা নেই।
ca: No hi ha cap adreça vàlida a l'URI de pagament.
cs: V URI platby není platná adresa.
da: Ingen gyldig adresse i betalings-URI.
de: Keine gültige Adresse in der Zahlungs-URI.
el: Δεν υπάρχει έγκυρη διεύθυνση στο URI πληρωμής.
eo: Neniu valida adreso en la paga URI.
es: No hay una dirección válida en la URI de pago.
et: Makse URI-s ei ole kehtivat aadressi.
eu: Ordainketa-URIan ez dago baliozko helbiderik.
fa: هیچ آدرس معتبری در نشانی پرداخت وجود ندارد.
fi: Maksun URI:ssa ei ole kelvollista osoitetta.
fil: Walang wastong address sa payment URI.
fr: Aucune adresse valide dans l'URI de paiement.
ga: Níl seoladh bailí sa URI íocaíochta.
gl: Non hai un enderezo válido no URI de pagamento.
gn: Ndaipóri dirección iporãva URI de pago-pe.
ha: Babu adireshi mai inganci a cikin URI na biyan kuɗi.
he: אין כתובת תקינה בקישור התשלום.
hi: पेमेंट URI में कोई मान्य पता नहीं है।
hr: Nema valjane adrese u URI-ju plaćanja.
hu: Nincs érvényes cím a fizetési URI-ban.
hy: Վճարման URI-ում վավեր հասցե չկա։
id: Tidak ada alamat valid dalam URI pembayaran.
it: Nessun indirizzo valido nell'URI di pagamento.
ja: 支払いURIに有効なアドレスがありません。
ko: 결제 URI에 유효한 주소가 없습니다.
ky: Төлөм URI дарегинде жарактуу дарек жок.
lt: Mokėjimo URI nėra galiojančio adreso.
lv: Maksājuma URI nav derīgas adreses.
ms: Tiada alamat sah dalam URI pembayaran.
my: ငွေပေးချေမှု URI တွင် မှန်ကန်သော လိပ်စာ မရှိပါ။
nb: Ingen gyldig adresse i betalings-URI.
nl: Geen geldig adres in betalings-URI.
pl: Brak prawidłowego adresu w URI płatności.
pt_br: Nenhum endereço válido na URI de pagamento.
ro: Nu există o adresă validă în URI-ul de plată.
ru: В платёжном URI отсутствует корректный адрес.
sk: V URI platby nie je platná adresa.
sl: V plačilnem URI-ju ni veljavnega naslova.
sq: Nuk ka adresë të vlefshme në URI-n e pagesës.
sv: Ingen giltig adress i betalnings-URI.
th: ไม่มีที่อยู่ที่ถูกต้องใน URI การชำระเงิน
tr: Ödeme URI'sinde geçerli bir adres yok.
uk: У URI платежу немає дійсної адреси.
ur: پیمنٹ URI میں کوئی درست ایڈریس نہیں ہے۔
vi: Không có địa chỉ hợp lệ trong URI thanh toán.
yo: Kò sí àdírẹ́sì tí ó tọ́ nínú URI ìsanwó.
zh_hans: 付款链接中没有有效地址。
zh_hant: 付款鏈接中沒有有效地址。

source: No wallet has been stored on this device.
ar: لم يتم حفظ أي محفظة على هذا الجهاز.
az: Bu cihazda heç bir pulqabı saxlanılmayıb.
bg: На това устройство не е запазен портфейл.
bn: এই ডিভাইসে কোনো ওয়ালেট সংরক্ষিত নেই।
ca: No s'ha desat cap cartera en aquest dispositiu.
cs: Na tomto zařízení nebyla uložena žádná peněženka.
da: Der er ikke gemt nogen tegnebog på denne enhed.
de: Auf diesem Gerät wurde keine Wallet gespeichert.
el: Δεν έχει αποθηκευτεί πορτοφόλι σε αυτή τη συσκευή.
eo: Neniu monujo estas konservita sur ĉi tiu aparato.
es: No hay ninguna cartera guardada en este dispositivo.
et: Selles seadmes ei ole rahakotti salvestatud.
eu: Gailu honetan ez da zorrorik gorde.
fa: هیچ کیف پولی روی این دستگاه ذخیره نشده است.
fi: Tähän laitteeseen ei ole tallennettu lompakkoa.
fil: Walang wallet na naimbak sa device na ito.
fr: Aucun portefeuille n'a été enregistré sur cet appareil.
ga: Níl aon sparán stóráilte ar an ghléas seo.
gl: Non hai ningunha carteira gardada neste dispositivo.
gn: Ndaipóri ñongatuha ñeñongatupyre ko dispositivo-pe.
ha: Babu walat da an ajiye a wannan na'urar.
he: לא נשמר ארנק במכשיר זה.
hi: इस डिवाइस पर कोई वॉलेट संग्रहित नहीं है।
hr: Na ovom uređaju nije spremljen nijedan novčanik.
hu: Nincs tárolt pénztárca ezen az eszközön.
hy: Այս սարքում դրամապանակ չի պահվել։
id: Belum ada dompet yang tersimpan di perangkat ini.
it: Nessun wallet è stato memorizzato su questo dispositivo.
ja: このデバイスにはウォレットが保存されていません。
ko: 이 기기에 저장된 지갑이 없습니다.
ky: Бул түзмөктө капчык сакталган эмес.
lt: Šiame įrenginyje nesaugoma piniginė.
lv: Šajā ierīcē nav saglabāts neviens maks.
ms: Tiada dompet disimpan pada peranti ini.
my: ဤစက်ပစ္စည်းတွင် ပိုက်ဆံအိတ် သိမ်းဆည်းထားခြင်း မရှိပါ။
nb: Ingen lommebok er lagret på denne enheten.
nl: Er is geen wallet opgeslagen op dit apparaat.
pl: Na tym urządzeniu nie zapisano żadnego portfela.
pt_br: Nenhuma carteira foi armazenada neste dispositivo.
ro: Niciun portofel nu a fost salvat pe acest dispozitiv.
ru: На этом устройстве не сохранён ни один кошелёк.
sk: Na tomto zariadení nebola uložená žiadna peňaženka.
sl: Na tej napravi ni shranjena nobena denarnica.
sq: Nuk është ruajtur asnjë portofol në këtë pajisje.
sv: Ingen plånbok har sparats på den här enheten.
th: ยังไม่มีกระเป๋าเงินถูกจัดเก็บไว้บนอุปกรณ์นี้
tr: Bu cihazda kayıtlı bir cüzdan yok.
uk: На цьому пристрої не збережено жодного гаманця.
ur: اس ڈیوائس پر کوئی والٹ محفوظ نہیں کیا گیا۔
vi: Chưa có ví nào được lưu trên thiết bị này.
yo: Kò sí àpamọ́wọ́ kankan tí a fi pamọ́sí ẹ̀rọ yìí.
zh_hans: 此设备上尚未存储任何钱包。
zh_hant: 此設備上尚未存儲任何錢包。
